<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Aula Magica. </h1>
<p>En la actualidad la tecnolog&iacute;a  representa un pilar muy importante en nuestras vidas ya que se encuentra  presente en las diferentes actividades que desempe&ntilde;amos diariamente.<br />
Por ello el Alcalde Henri Falc&oacute;n, a  trav&eacute;s del Instituto Municipal de Educaci&oacute;n, teniendo dentro de sus objetivos  capacitar a la poblaci&oacute;n del Municipio Iribarren, para el desarrollo de una  Educaci&oacute;n integral con calidad a trav&eacute;s de la utilizaci&oacute;n de herramientas  tecnol&oacute;gicas, dio inicio el 10 de Octubre del 2005,&nbsp; al Programa&nbsp;  &ldquo;AULA MAGICA&rdquo; espacio dotado de Tele informaci&oacute;n para ni&ntilde;os, ni&ntilde;as,  adolescentes y adultos completamente gratuitos, con micro talleres de&nbsp; Software Educativo, con una base de datos de  informaci&oacute;n previamente calificados por &aacute;rea,&nbsp;  para hacer m&aacute;s r&aacute;pida la b&uacute;squeda de informaci&oacute;n, as&iacute; los &iacute;nter nautas,  interactuaran, compartir&aacute;n y adquirir&aacute;n jugando las nuevas herramientas de  informaciones.</p>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Capacitar a la sociedad en el campo de  la inform&aacute;tica, a trav&eacute;s de las nuevas tecnolog&iacute;as, para un mejor desarrollo  integral de la persona, y as&iacute; poder desenvolverse en&nbsp; los retos que se le presentan el d&iacute;a a d&iacute;a.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Impartir&nbsp; los conocimientos b&aacute;sicos de computaci&oacute;n a  ni&ntilde;os (as), adolescentes de las diferentes Unidades Educativas y Comunidades en  general.</p>
  <p align="justify"><a href="programasime.html">Volver</a>&nbsp;</p>
</body>
</html>
