<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Bitacora Municipal. </h1>
<p>La aventura de conocer las  instalaciones de la Alcald&iacute;a y al Alcalde en persona es una oportunidad &uacute;nica  que tienen los ni&ntilde;os que visitan el Palacio&nbsp;  Municipal, el cual ha sido galardonado en dos oportunidades con el  Premio Nacional de Arquitectura Contempor&aacute;nea , adem&aacute;s&nbsp; de ser la orgullosa e insignia sede del Poder  Ejecutivo Municipal.&nbsp;&nbsp; Los ni&ntilde;os realizan  un recorrido por todas las dependencias,&nbsp;  conocer&aacute;n al personal que all&iacute; labora, en cada oficina se le informa  sobre las funciones y actividades que realizan, acercando as&iacute; a los ni&ntilde;os con  los encargados de administrar&nbsp; las  distintas dependencias e instituciones Municipales. <br />
Todo esto por medio de la orientaci&oacute;n y  gu&iacute;a del personal del IME, compuesto por las coordinadoras y el recreador,  siendo estos los encargados de mantener el orden en un recorrido ameno y  divertido,&nbsp; con la finalidad de formar e  informar&nbsp; a nuestros ni&ntilde;os reafirmando  los valores y el sentido de pertenencia con el Municipio.<br />
El recorrido que realizan se conforma  de la siguiente manera: s&oacute;tano: C&aacute;mara Municipal, estacionamiento, secci&oacute;n de  protecci&oacute;n f&iacute;sica de instalaciones y personalidades.<br />
Planta baja: Secretaria de Despacho, Galer&iacute;a  Municipal, modulo de informaci&oacute;n policial.<br />
Primer piso: Sala Situacional, Salas de  Conferencias y Sala Memorable. <br />
Segundo piso: Protocolo, Relaciones Interinstitucionales,  Biblioteca y Cronista. <br />
Tercer piso: Despacho del Alcalde, Asistente  del Alcalde, Consultar&iacute;a Jur&iacute;dica, CORTUBAR, Control de Gesti&oacute;n<br />
Terraza: Comedor, Mesas de estar y Cocina.</p>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Rescatar las edificaciones de valor  patrimonial de la Ciudad, en este caso el Palacio Municipal, basado en  criterios que permitan rescatar los valores y el car&aacute;cter simb&oacute;lico del edificio&nbsp; modelo de la Arquitectura contempor&aacute;nea.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Crear sentido de pertenencia y  proporcionar el conocimiento sobre la distribuci&oacute;n y funcionamiento de las  diferentes direcciones que hacen vida dentro de las instalaciones del Palacio  Municipal.</p>
  <p align="justify"><a href="programasime.html">Volver</a>&nbsp;</p>
</body>
</html>
