<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Centros de Educacion Inicial </h1>
<div>
  <p align="justify">Como respuesta  al gran contingente de ni&ntilde;os, ni&ntilde;as y adolescentes (aproximadamente 1.511.302),  que se encontraban fuera del sistema formal de Educaci&oacute;n para el a&ntilde;o escolar  1996/1997, a nivel Nacional, el Ministerio de Educaci&oacute;n y Deportes, cre&oacute; el  Programa de Centro de Educaci&oacute;n (Espacios Alternativos)<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para Apoyar esta iniciativa del Ministerio  de Educaci&oacute;n y Deportes, desde l999, el Municipio Iribarren puso en marcha el  Programa Espacios Alternativos a la Educaci&oacute;n Inicial,  a trav&eacute;s del Instituto Municipal de Educaci&oacute;n de la Alcaldia del Municipio  Iribarren.</p>
  <p align="justify">Actualmente los  programas Preescolares Comunitarios (Espacios Alternativos) o Centro de  Educaci&oacute;n Inicial, se fortalecen mediante la preparaci&oacute;n de los docentes, la  dotaci&oacute;n de mobiliario, material did&aacute;ctico y de ense&ntilde;anza.</p>
  <h2 align="justify" class="Estilo1">Misi&oacute;n:</h2>
  <p align="justify">Delimitar,  organizar, regular y administrar las competencias del Municipio en Materia Educativa.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p align="justify">Lograr  la consolidaci&oacute;n con organizaci&oacute;n de las comunidades para as&iacute; fomentar su  participaci&oacute;n y protagonismo en materia Educativa en &nbsp;el Municipio.</p>
  <h2 align="justify" class="Estilo1">Objetivos:</h2>
  <p align="justify">Ampliar,  mejorar y atender la cobertura de los Centros de Educaci&oacute;n Inicial, atendiendo  la demanda de las Comunidades organizadas.<strong> </strong></p>
</div>
<p>&nbsp;</p>
<a href="programasime.html">Volver</a>
</body>
</html>
