<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Llevando Tecnolog&iacute;a a tu Comunidad. </h1>
<div>
  <p>En el a&ntilde;o 2003 el Instituto Municipal  de Educaci&oacute;n, realiz&oacute; y concret&oacute; el proyecto llevando Tecnolog&iacute;a a tu comunidad  que trata de Impartir cursos de computaci&oacute;n b&aacute;sica de forma gratuita en las  comunidades del municipio Iribarren, atiende a una poblaci&oacute;n de estudiantes  ni&ntilde;os, ni&ntilde;as y j&oacute;venes excluidos del sistema escolar formal y a adultos en  general, es dirigido a las escuelas y comunidades con dif&iacute;cil acceso a salas de  computaci&oacute;n.</p>
  <h2><span class="Estilo1">Descripcion:</span></h2>
  <p>Es un laboratorio&nbsp; de computaci&oacute;n m&oacute;vil, adscrito al Instituto  Municipal de Educaci&oacute;n encargado de crear, administrar y dirigir la formaci&oacute;n  t&eacute;cnica-acad&eacute;mica de la comunidad del Municipio Iribarren&nbsp; (ni&ntilde;os (as), adolescentes y adultos).</p>
  <p>Se realiza un cronograma por parroquia  planificado por los concejales y l&iacute;deres comunitarios de las parroquias a  visitar. El cual consta de censo comunitario y educativo donde se lleva la data  del estudiante Infomov&iacute;l, el curso tienen una duraci&oacute;n de veinte&nbsp; (20) horas, que consta de un programa b&aacute;sico  de computaci&oacute;n (Windows, Word, PowerPoint y Excel).<br />
Durante el mes de agosto se realiza en  el Casco Hist&oacute;rico&nbsp; la actividad:  Vacaci&oacute;nando con el INFOMOVIL.</p>
  <h2 align="justify" class="Estilo1">Misi&oacute;n:</h2>
  <p>Lograr capacitar a la poblaci&oacute;n del Municipio  Iribarren para el desarrollo de una Educaci&oacute;n Integral con&nbsp; calidad, a trav&eacute;s de la utilizaci&oacute;n de las  herramientas tecnol&oacute;gicas de la computaci&oacute;n.</p>
  <p align="justify">&nbsp;</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Proporcionar herramientas b&aacute;sicas de computaci&oacute;n,  esenciales en el uso de la tecnolog&iacute;a y comunicaci&oacute;n para el desarrollo  integral del ciudadano, logrando su incorporaci&oacute;n en una sociedad cambiante.</p>
  <p align="justify">&nbsp;</p>
  <h2 align="justify" class="Estilo1">Objetivos:</h2>
  <p align="justify">
    <ol>
    <ul>
      <li>Capacitar a las comunidades  m&aacute;s vulnerables econ&oacute;micamente en el &aacute;rea de computaci&oacute;n, brind&aacute;ndole las  herramientas b&aacute;sicas para adaptarse a los procesos de formaci&oacute;n educativas. </li>
      <li>Brindar acceso directo a la Tele &ndash;Informaci&oacute;n y servir de  canal para el desarrollo sustentable del&nbsp;  Municipio.</li>
      <li>Promover la  participaci&oacute;n de las comunidades en el desarrollo educativo del Municipio.</li>
    </ul>
  </p>
  <p><a href="programasime.html">Volver</a>&nbsp;</p>

</body>
</html>
