<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Leer es una Nota...! </h1>
<p>El Plan Nacional de Lectura se&nbsp; enmarca dentro de las l&iacute;neas generales del  Plan Nacional de Desarrollo Econ&oacute;mico y Social 2001-2007, el cual establece en  su objetivo Educaci&oacute;n de Calidad para todos: &ldquo;Los Principales lineamientos de  la Pol&iacute;tica&nbsp; en Materia Educativa&rdquo;.<br />
En aras de proporcionar alternativas  educativas a amplios sectores de la&nbsp;  poblaci&oacute;n, el Alcalde HENRI FALCON&nbsp;  a trav&eacute;s del Instituto Municipal de Educaci&oacute;n (IME) lleva a cabo el  Programa &ldquo;LEER ES UNA&nbsp; NOTA&rdquo;, cuyo  objetivo primordial consiste en crear un ambiente educacional en el hogar, la  escuela, la comunidad, que promueva el h&aacute;bito lector, donde se despierte y  cultive el deseo y el gusto por la lectura en ni&ntilde;os (as), adolescentes y  adultos tanto para satisfacer necesidades de informaci&oacute;n y de&nbsp; recreaci&oacute;n.<br />
Esta perspectiva confiere el trabajo de  tender a la b&uacute;squeda&nbsp; de un lector que no  s&oacute;lo comprenda sino que disfrute con la lectura, que la incorpore a su tiempo  de ocio como productora de goce&nbsp;  est&eacute;tico.<br />
Esta meta se lleva a cabo a trav&eacute;s&nbsp; de un proceso gradual y continuado que se inicia  con un primer contacto con los docentes, ni&ntilde;os (as), bibliotec&oacute;logos, padres,  representantes y comunidad en general; seguido de una segunda fase marcada por  propuestas creativas en torno al libro y las palabras, que ponen en contacto la  lectura con otras formas de expresi&oacute;n: escritura, pl&aacute;sticas, oralidad, teatro,  imagen etc., donde se muestra, estimula, provoca la creaci&oacute;n de situaciones de  comunicaci&oacute;n y la lectura cobra&nbsp; todo su  sentido, recordando que la lectura&nbsp; no se  limita necesariamente al c&oacute;digo verbal. Vivimos rodeados&nbsp; por una multiplicidad de medios y lenguaje;  el&nbsp; Cine, la TV., los Anuncios  Publicitarios forman parte de nuestra cultura&nbsp;  por lo que debemos preparar a los ni&ntilde;os (as) y j&oacute;venes para acceder de  un modo cr&iacute;tico, a la oferta de lectura que ofrecen las nuevas&nbsp; modalidades audiovisuales.</p>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Crear&nbsp;  un ambiente educacional en el hogar, la escuela, la comunidad que  promueva el habito lector donde se despierta y cultiva el deseo y el gusto por  la lectura en ni&ntilde;os (as), adolescentes y adultos tanto para satisfacer  necesidades de informaci&oacute;n y de recreaci&oacute;n.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Formular&nbsp; y llevar a cabo un Plan que comprometa  voluntades y esfuerzos conjuntos para impulsar y consolidar la creaci&oacute;n de  rincones de lectura donde los ni&ntilde;os (as), j&oacute;venes y adultos desarrollen cada  vez mayores y mejores h&aacute;bitos de lectura.</p>
  <h2><span class="Estilo1">Objetivos:</span></h2>
  <p>
    <ul>
  Inducir&nbsp;  a los ni&ntilde;os (as), y j&oacute;venes&nbsp; a la  lectura&nbsp; a trav&eacute;s de los cuentos,  narraci&oacute;n oral, esc&eacute;nica como t&eacute;cnica de aprendizaje.&nbsp; Mejorar la ortograf&iacute;a y la redacci&oacute;n al redactar,  la capacidad de s&iacute;ntesis al incentivar el h&aacute;bito de la lectura al leer buena  literatura. Despertar el sentido d pertenencia de su historia y su lugar de  origen.  </p>
  <p align="justify"><a href="programasime.html">Volver</a>&nbsp;</p>
</body>
</html>
