<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title></head>
</html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
</head>

<body>
<p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Centros de Educacion Inicial:</font></p>
<div>
  <p>Su  principal objetivo es Lograr de los Preescolares Comunitarios la Unidad Educativas  para la consolidaci&oacute;n y organizaci&oacute;n de las comunidades, para as&iacute; fomentar su  participaci&oacute;n y protagonismo en el Municipio Iribarren.<strong> </strong> <a href="cei.html" target="cuerpo">.....más información.....</a></p>
  <hr/><p></p>
  
  <font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Llevando Tecnolog&iacute;a a tu Comunidad:</font>
  <p>Es  un laboratorio&nbsp; de Computaci&oacute;n M&oacute;vil,  adscrito al Instituto Municipal de Educaci&oacute;n, encargado de crear, administrar y  dirigir la formaci&oacute;n t&eacute;cnica &ndash; acad&eacute;mica de las&nbsp;  comunidades del Municipio Iribarren (ni&ntilde;os, ni&ntilde;as, adolescentes y  adultos. Siguiendo los lineamientos de la Misi&oacute;n Ciencia para  lograr as&iacute; la&nbsp; alfabetizaci&oacute;n  tecnol&oacute;gica. <a href="info.html" target="cuerpo">.....más información.....</a></p><hr/>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Sembrando Historia Reafirmando Valores:</font></p>
  <p>Consiste en llevar&nbsp; (50) ni&ntilde;os y ni&ntilde;as de las diferentes Unidades  Educativas y Comunidades de nuestro municipio en&nbsp;&nbsp; una visita guiada por el casco hist&oacute;rico de  nuestra ciudad, en este recorrido se cuenta con el apoyo de (2) recreadores y  (2) Gu&iacute;as, los cuales se centran en brindarle a los ni&ntilde;os (as) toda la informaci&oacute;n  de los sitios visitados. <a href="sembrandoh.html">.....más información.....</a></p><hr/>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Bitacora Municipal:</font></p>
  <p>Se  realiza los d&iacute;as lunes, a partir de las 9.00 am, con 35 ni&ntilde;os&nbsp; (as) de las diferentes&nbsp; Unidades Educativas y Comunidades del  Municipio Iribarren en un recorrido por el Palacio Municipal, tiene como  objetivo dar a conocer nuestro patrimonio Cultural, con el fin de crear  conciencia y sembrar&nbsp; sentido de  pertenencia hacia el mismo adem&aacute;s de&nbsp;  permitirles conocer las actividades de quienes d&iacute;a a d&iacute;a trabajamos por  nuestro Municipio, dando ejemplo de trabajo y constancia. <a href="bitacoram.html">.....más información.....</a></p><hr/><p></p>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Aula Magica:</font></p>
  <p>Este  programa se realiza en un laboratorio de computaci&oacute;n perteneciente a la  instituci&oacute;n, el cual esta enfocado a las escuelas y comunidades&nbsp; consisten&nbsp;  en impartir los conocimientos b&aacute;sicos de computaci&oacute;n, as&iacute; como tambi&eacute;n  usar este recurso para educar al ni&ntilde;o, ni&ntilde;a y adolescente en conocimientos  generales y temas como seres vivos, humanos, plantas, animales, planetas, entre  otros. La duraci&oacute;n del curso es de 1 semanas&nbsp;  se le entrega certificado de asistencia. <a href="aulam.html">.....más información.....</a></p><hr/><p></p>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Sancocho Historico:</font></p>
  <p>Consiste  en crear di&aacute;logos de saberes y donde los adultos, j&oacute;venes y&nbsp; ni&ntilde;os (as), intercambian informaci&oacute;n de c&oacute;mo  se cre&oacute; el barrio, las luchas realizadas para lograr&nbsp; los servicios con que cuentan, sus primeros  habitantes, personajes principales etc., Se realizar cada (15) d&iacute;as en una  comunidad de nuestro municipio, y en una Asamblea comunitaria ,se hacen&nbsp; entrevistas y as&iacute; tratar de reconstruir la  historia de la comunidad en cuesti&oacute;n y de esta manera elaborar e mapa  cartogr&aacute;fico, entre otros datos, que son de vital importancia para la comunidad  de esta manera elaborar la carta del barrio y crear sentido de pertenencia en  nuestros ni&ntilde;os (as) y j&oacute;venes. <a href="sancochoh.html">.....más información.....</a></p><hr/><p></p>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Leer es una Nota!:</font></p>
  <p>Programa  cuya naturaleza es la promoci&oacute;n de la lectura y creatividad literaria, el cual  tiene como objetivo desarrolla y ampliar la capacidad y la&nbsp; comprensi&oacute;n&nbsp;  lectora de los ni&ntilde;os (as), j&oacute;venes y adultos, por medio de talleres,  juegos, cantos y pinturas, a fin de coadyuvar en la formaci&oacute;n integral del  ciudadano venezolano, enmarcado dentro del Plan Nacional de Lectura, el cual  fue promulgado mediante la   Resoluci&oacute;n No. 99 del Ministro Arist&oacute;bulo Isturiz, publicado  en Gaceta Oficial No. 37.835 de fecha 9 de Diciembre del 2003. Se realiza  semanalmente en las diferentes Unidades Educativas y Comunidades del Municipio. <a href="leern.html">.....más información.....</a></p><hr/>
  <p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Ruta de los Libertadores:</font></p>
  <p>Este programa se  realiza dos (2) veces al mes con 50 ni&ntilde;os (as) y j&oacute;venes de las diferentes  Unidades Educativas y Comunidades del Municipio Iribarren, cuyo objetivo es  llevar un mensaje que busca como &uacute;nico sentido fortalecer la conciencia&nbsp; Nacional, el conocimiento y compresi&oacute;n de  importantes momentos de nuestro proceso Hist&oacute;rico (donde nuestra ciudad de  Barquisimeto ha tomado participaci&oacute;n Directa), a la vez reafirmar los valores  morales &eacute;ticos y culturales realizando una visita guiada por:<br />
El Saman de  Gamelotal (Sarare), Los Rastrojos, La   Ceiba de Cabudare, Laguna de los&nbsp; Muertos, Puente Sant&iacute;sima Trinidad, Casco  Hist&oacute;rico y Casa de los Silverio. <a href="rutal.html">.....más información.....</a></p><hr/>
<p></p>
<p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Ruta Religiosa:</font></p>
<p>Este programa se  realiza los viernes de cada semana&nbsp; con  50 ni&ntilde;os (as) de las diferentes Unidades Educativas, Centro de Educaci&oacute;n  Inicial y Comunidades del Municipio Iribarren , tiene como objetivo reafirmar  los valores y crear sentido de pertenencia&nbsp;  hacia nuestro patrimonio Religiosos. Consiste en dos (2) visitas mensual  a las diferentes Iglesias: Santa Rosa, Claret, Coromoto, Catedral, El Cristo,  Concepci&oacute;n, San Jos&eacute; y San Francisco de As&iacute;s. <a href="rutar.html">.....más información.....</a></p><hr/>
<p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Actos de Justicia Social:</font></p>
<p>Cumple con los compromisos adquiridos por  el Alcalde en caminatas, audiencias, visitas y otros&nbsp; eventos, y de este modo dar repuesta a las  necesidades de las comunidades menos privilegiadas de nuestro municipio, a trav&eacute;s  de las dotaciones que realizan a Escuelas, Preescolares, Casa de Alimentaci&oacute;n,  Misi&oacute;n Ribas, Misi&oacute;n Robins&oacute;n, Misi&oacute;n Barrio Adentro, UBE etc. <a href="vacio.html">.....más información.....</a></p>
<hr/>
<p><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">Programa de Formaci&oacute;n Ciudadana :</font></p>
<p><strong><em>&ldquo;LA MORAL ES LA CIENCIA QUE NOS ENSE&Ntilde;A LA PR&Aacute;CTICA DEL BIEN, PUES S&Oacute;LO  AS&Iacute; PODEMOS SER HONRADOS Y FELICES&rdquo;</em></strong></p>
<p><strong><em>EN ESTA HORA&nbsp; CRUCIAL EN QUE HAY CRISIS DE VALORES EL  INSTITUTO MINUCIPAL DE EDUCACI&Oacute;N&nbsp;  CONJUNTAMENTE CON LA ALCALDIA DE  IRIBARREN TE OFRECE ESTE PROGRAMA.</em></strong></p>
<p><strong><em><u>OBJETIVO:</u></em></strong><em><u> </u></em></p>
<ul>
<ul>
  <li>Rescatar los  valores en nuestros ni&ntilde;os, ni&ntilde;as y&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;adolescentes a&nbsp; trav&eacute;s de un conjunto de reglas donde se les  ense&ntilde;e a ser met&oacute;dicos y exactos en el cumplimiento de sus deberes sociales.</li>
</ul>
<ul>
<ul>
  <li>Promover&nbsp; en los alumnos los valores de la &eacute;tica, de la  paz, de la ciudadan&iacute;a y de los derechos humanos.</li>
  <li>Contribuir para  la prevenci&oacute;n y el combate de la violencia, a trav&eacute;s de programas y propuestas  pedag&oacute;gicas de educaci&oacute;n para la paz y la no violencia.</li>
  <li>Desarrollar  valores fundamentales como la tolerancia, la solidaridad, el respeto y el amor,  incentivando la pr&aacute;ctica de estos en la vida cotidiana.</li>
  <li>Impartir charlas  y programas, en las escuelas y colegios para concienciar a los ni&ntilde;os, ni&ntilde;os y  adolescentes del riesgo que implica el uso de las drogas y bebidas alcoh&oacute;licas  y su relaci&oacute;n con la violencia.</li>
  <li>Incentivar en las  instituciones p&uacute;blicas y privadas, pensamientos profundos sobre las causas de  la violencia y destacar acciones que aporten para la implantaci&oacute;n de una  cultura de paz.</li>
  <li>Promover la  cultura de la paz, a espacios exteriores de las instituciones educativas, tales  como: Entidades Socio-culturales, clubes, Juntas Comunales, etc.-</li>
</ul>
<a href="bienvenida.html">Volver</a>
</ul></ul></div></body>
</html>

