<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Ruta de los Libertadores. </h1>
<p>El libertador Sim&oacute;n Bol&iacute;var, principal  arquitecto de la libertad de Am&eacute;rica del Sur, siempre tuvo tiempo y  preocupaci&oacute;n por su educaci&oacute;n y la de su pueblo Nuestro Libertador Sim&oacute;n  Bol&iacute;var pose&iacute;a una gran virtud, como era la de lograr elevar la escuela de  valores morales de los hombres que luchaban a su lado.<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Desde  la perspectiva del IME, en su af&aacute;n de reafirmar los valores morales, &eacute;ticos y culturales  en nuestros ni&ntilde;os (as) y j&oacute;venes, surge el Programa RUTA DE LOS LIBERTADORES  (1era. Visita del Libertador a Barquisimeto, la cual consiste en una visita  guiada por los sitios:</p>
  <ol>
  <ul>
    <li>El Saman de Gamelotal, (Sarare, Estado, Lara)&nbsp;  donde se re&uacute;ne con el General Rafael Urdaneta el d&iacute;a 08 de noviembre de  1813, para planificar la Batalla de tierritas Blancas.</li>
    <li>Los Rastrojos, lugar donde pernocta el d&iacute;a 09 de  noviembre de 1813, junto al General Urdaneta durante la Guerra Nacional de  Independencia.</li>
    <li>La Ceiba de Cabudare. El 10 de noviembre de 1813,&nbsp; decreta a Cabudare, parroquia Civil y desde  all&iacute; sigue su b&uacute;squeda afanosa de una v&iacute;a adecuada que lo conduzca al  Campamento.</li>
    <li>Campamento ubicado en los alrededores de la actual  Plaza Jos&eacute; Macario Y&eacute;pez, carrera 9 con calle 8 donde se d&agrave; la Batalla de  Tierritas Blancas.</li>
    <li>Laguna de los Muertos: Lugar donde fueron enterrados  los patriotas muertos en la Batalla de Tierrita Blanca, carera 19 frente a Cruz  Blanca.</li>
    <li>Puente de la Sant&iacute;sima Trinidad (Bol&iacute;var) construido  por Jos&eacute; &Aacute;ngel &Aacute;lamo en el siglo XVIII por el Libertador el 14 de Agosto de  1821 ubicado en la carrera 17.</li>
    <li>Casa de los Silveira, visitada en el siglo XVIII  agosto de 1821, calle 23 entre 16 y 17.</li>
  </ul>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Llevar  hasta nuestro ni&ntilde;os (as) y j&oacute;venes un mensaje que busca como &uacute;nico destino  fortalecer la conciencia Nacional, el conocimiento y comprensi&oacute;n de importantes  momentos de nuestro proceso hist&oacute;rico (donde nuestra Ciudad de Barquisimeto ha  tomado participaci&oacute;n directa ), a la reafirmar los valores morales &eacute;ticos y  culturales.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Dar&nbsp; a conocer importantes momentos de nuestro  proceso hist&oacute;rico Nacional que contribuyen a f&oacute;rmanos una idea real de lo que  somos como pueblo y como Barquisimeto ha participado en tan significativos  momentos.</p>
  <h2>&nbsp;</h2>
  <p align="justify"><a href="programasime.php">Volver</a>&nbsp;</p>
</body>
</html>
