<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Sancocho Historico.  </h1>
<p>El Programa SANCOCHO HISTORICO,  consiste en crear un espacio para el di&aacute;logo del&nbsp; saber, entre los&nbsp; adultos, j&oacute;venes, ni&ntilde;os y ni&ntilde;as de diferentes  comunidades del Municipio, con el fin de recuperar colectivamente su historia,  descubrir, preservar sus ra&iacute;ces tradicionales y luchas comunitarias  emancipadoras.&nbsp; Se inicia el 21 de agosto  del 2005 y se realiza cada 15 d&iacute;as.</p>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Propiciar espacios para el di&aacute;logo de  saberes comunitarios, donde los ni&ntilde;os y ni&ntilde;as, adolescentes y adultos como  sujetos de&nbsp; opini&oacute;n, con intereses y  derechos, a partir de su acervos, relaten situaciones que le permitan captar e  identificar las caracter&iacute;sticas de su Comunidad: origen, an&eacute;cdotas, grupos  organizados, sitios hist&oacute;ricos, personajes destacados, creencias, mitos, luchas  por conseguir diferentes servicios, entre otros; con el fin de fortalecer su  propia identidad reafirmando el sentido de pertenencia, con su entorno,  tradiciones y costumbres; por ende con la cultura local.</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Desarrollar&nbsp; estrategias que se orienten a la integraci&oacute;n  y participaci&oacute;n comunitaria, a trav&eacute;s del di&aacute;logo abierto con los  representantes de la comunidad, para recopilar la historia del barrio,  reafirmar el sentido de pertenencia y coadyuvar en la elaboraci&oacute;n de la Carta  del Barrio.</p>
  <h2><span class="Estilo1">Objetivos:</span></h2>
  <p>
    <ul>
    <ul>
      <li>Captar e  identificar las caracter&iacute;sticas de la Comunidad, a trav&eacute;s de la investigaci&oacute;n  acci&oacute;n.</li>
      <li>Orientar y  asesorar en las iniciativas de las comunidades para recopilar la historia de  los barrios, urbanizaciones y caser&iacute;os del Municipio.</li>
      <li>Impulsar y  coadyuvar a recuperar colectivamente la historia de las comunidades,  preservando sus ra&iacute;ces tradicionales, favoreciendo la identidad local y  reafirmando el sentido de pertenencia.</li>
    </ul>
  </p>
  <p align="justify"><a href="programasime.php">Volver</a>&nbsp;</p>
</body>
</html>
