<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url();
	background-repeat: no-repeat;
	background-color: #CCCCCC;
}
.Estilo1 {color: #FF0000}
-->
</style></head>

<body>
<h1 class="Estilo1">Sembrando Historia Reafirmando Valores...!   </h1>
<div>
  <p>El Instituto Municipal de Educaci&oacute;n  inicia su Programa &ldquo;Sembrando Historia&hellip;. Reafirmando Valores&rdquo;&nbsp; como parte del Programa de reestructuraci&oacute;n  del Casco Hist&oacute;rico de Barquisimeto, el 28 de Junio del 2005, a trav&eacute;s de una  visita guiada, 50 ni&ntilde;os semanalmente recorren el Casco Hist&oacute;rico.<br />
La jornada Educativa y art&iacute;stica tiene  por fin &uacute;ltimo orientar a los ni&ntilde;os (as) en materia de aprender a valorar el  Arte de nuestras estructuras coloniales, (Colegio La Salle, Iglesia Concepci&oacute;n,  Casa de Eustaquio G&oacute;mez, Museo Cuartel Jacinto Lara, Concha Ac&uacute;stica, Plaza  Bol&iacute;var, Edificio Nacional, Palacio Municipal, entre otros), Patrimonio m&aacute;s  hermoso que hemos heredado de nuestros antepasados, d&aacute;ndole sentido de  pertenencia, memoria e identidad.<br />
Por tener el privilegio de vivir en la  Ciudad de Artesan&iacute;a, el folklore, la pintura y los crep&uacute;sculos debemos  acrecentar la identidad cultural con sentido pedag&oacute;gico de aula acorde al  conocimiento y t&eacute;rminos que manejan los ni&ntilde;os de 3ero a 6to. Grado, a la&nbsp; vez reafirmar los valores como  responsabilidad, compa&ntilde;erismo, respeto, honestidad, tolerancia, solidaridad,  generosidad, cooperaci&oacute;n, amor a trav&eacute;s del arte, a nuestra tradici&oacute;n; todo  ello dirigido al sano crecimiento de los ni&ntilde;os, al intercambio social y la  evoluci&oacute;n cultural de la ciudad.</p>
  <h2 class="Estilo1">Misi&oacute;n:</h2>
  <p>Crear&nbsp; vinculaci&oacute;n de los ni&ntilde;os, ni&ntilde;as y  adolescentes, con los espacios publicas (casco Hist&oacute;rico) con el fin de que  estos adquieran&nbsp; un alto contenido  humano, donde la riqueza de lo social se hace presente y sus usuarios reafirman  constantemente su sentido de pertenencia, memoria e identidad a la vez&nbsp; fortalecer los valores de responsabilidad,  compa&ntilde;erismo, tolerancia, solidaridad, generosidad, amor, respeto, a nuestras tradiciones,  al arte mediante las alternativas educativas y recreativas dirigidas al  intercambio social, la evoluci&oacute;n cultural de la ciudad.</p>
  <p align="justify">&nbsp;</p>
  <h2 align="justify" class="Estilo1">Visi&oacute;n:</h2>
  <p>Ofrecer&nbsp; herramientas educativas y recreativas  id&oacute;neas, dirigidas al intercambio social, la evoluci&oacute;n cultural de la ciudad,  el patrimonio hist&oacute;rico y al sano crecimiento en los valores de nuestros ni&ntilde;os,  ni&ntilde;as y adolescentes.</p>
  <p align="justify">&nbsp;</p>
  <h2 align="justify" class="Estilo1">Objetivos:</h2>
  <p align="justify">
</p><ol>
    <ul>
      <li>Capacitar a las comunidades  m&aacute;s vulnerables econ&oacute;micamente en el &aacute;rea de computaci&oacute;n, brind&aacute;ndole las  herramientas b&aacute;sicas para adaptarse a los procesos de formaci&oacute;n educativas. </li>
      <li>Brindar acceso directo a la Tele &ndash;Informaci&oacute;n y servir de  canal para el desarrollo sustentable del&nbsp;  Municipio.</li>
      <li>Promover la  participaci&oacute;n de las comunidades en el desarrollo educativo del Municipio.</li>
    </ul>
  <p></p>
  <p><a href="programasime.html">Volver</a>&nbsp;</p>

</ol></div></body>
</html>
